import Slide1Img0 from 'images/Group 212.png'

const text = {
  'fa': {
    'slide1': {
      't2b': {
        'h1': `سرویس مدیریت هویت و کنترل دسترسی آتین`,
        'p': `افزایش بهره وری کاربران و انعطاف پذیری کسب‌وکار با مدیریت
        و نظارت متمرکز بر حساب‌های کاربری`,
        'b0': `ارائه دمو           `,
        'b1': 'ارتباط با پشتیبانی'
      },
      'img0' : Slide1Img0,
    },
    'slide2': {
      'hg': {
        'h1': 'قابلیت user provioning',
        'h2': 'راهکار‌های پیشنهادی آتین برای کسب‌وکار‌ها'
      },
      'p' : `آتین یک سرویس مدیریت هویت و کنترل دسترسی در سطح سازمانی است
      که با تمرکز ویژه بر رضایت مشتری بر بستر زیرساخت ابری توسعه یافته است
      با استفاده از سامانه آتین مراکز و سرویس دهنده‌های فناوری اطلاعات به راحتی 
     می‌توانند دسترسی‌های دستگاه‌های مختلف داخل سازمان یا از طریق تلفن همراه و 
     اشخاص شامل کارمندان، شرکای تجاری و مشتریان را به تمامی سامانه‌ها به صورت 
     متمرکز مدیریت نمایند.
      آتین تضمین می‌کند که دسترسی همه کاربران بر اساس سیاست واحد صورت ‌گیرد و 
     تمامی افراد و سرویس‌ها، احراز هویت، مجوزدهی و نظارت ‌شوند.`
    },
    'slide3': {
      'hg': {
        'h1': 'دیگر مزایا',
        
      },
      'cards': [
        {
          'heading': 'SSO',
          'text': `عبارت است از فرایند کار کردن با افراد،
          به‌طوری‌که این افراد و سازمان‌شان به
          توانمندی کاملی دست یابند، حتی زمانی`,
          'icon': 'fa fa-cloud',
          'url' : '/products/sso'
        },
        {
          'heading': 'Active directory',
          'text': `عبارت است از فرایند کار کردن با افراد،
          به‌طوری‌که این افراد و سازمان‌شان به
          توانمندی کاملی دست یابند، حتی زمانی`,
          'icon': 'fa fa-folder-open',
          'url' : '/products/active-directory'
        },
        {
          'heading': 'Web Access Managment',
          'text': `عبارت است از فرایند کار کردن با افراد،
          به‌طوری‌که این افراد و سازمان‌شان به
          توانمندی کاملی دست یابند، حتی زمانی`,
          'icon': 'fa fa-folder-open',
          'url' : '/products/web-access-managment'
        },
      ]
    },
  }
}

export default text
