import Slide1Img0 from 'images/Group 393.png'
import Slide1Img1 from 'images/Group 389.png'
import Slide2Img0 from 'images/Group 394.png'

const text = {
  'fa': {
    'slide1': {
      't2b': {
        'h1': `سرویس مدیریت هویت و کنترل دسترسی آتین`,
        'p': `افزایش بهره وری کاربران و انعطاف پذیری کسب‌وکار با مدیریت
        و نظارت متمرکز بر حساب‌های کاربری`,
        'b0': `ارائه دمو           `,
        'b1': 'ارتباط با پشتیبانی'
      },
      'img0' : Slide1Img0,
      'img1' : Slide1Img1,
    },
    'slide3': {
      'hg': {
        'h1': 'چالش های موسسات آموزشی و دانشگاه‌ها',
        'h2': ''
      },
      'p': `
        رشد روز افزون استفاده سامانه‌های متعدد آموزشی در دانشگاه‌ها و موسسات آموزشی باعث ایجاد نگرانی‌هایی در حوزه تصدیق هویت افراد شده است، چرا که در صورت عدم تصدیق هویت افراد حاضر در سامانه آموزشی امکان بروز سؤ استفاده از اطلاعات شخصی افراد و یا همچنین افشای اطلاعات دانشگاه‌ها و موسسات آموزشی وجود دارد. از دیگر چالش‌های این حوزه می‌توان به وجود سامانه‌های متفاوت برای دانشجویان و دانش‌آموزان به منظور استفاده از امکانات دانشگاه‌ها و موسسات آموزشی مانند سامانه تغذیه، سامانه کتابخانه و سامانه آموزش و ... نام برد، که این موضوع باعث ایجاد  شناسه کاربری و گذرواژه‌های متعدد برای دانشجویان و دانش‌آموزان و بروز مشکل در استفاده آن‌ها از این سامانه‌های متفاوت شده است. همچنین این تعدد سامانه‌ها موجب پیچیدگی در کنترل دسترسی کاربران به سامانه‌ها در لحظه شروع و پایان زمان تحصیل دانشجویان و زمان همکاری اساتید شده است.
        `,
      
    },
    'slide2': {
      't1b': {
        'h1': 'راه حل آتین',
        'p': `
      مؤسسات آموزشی و دانشگاه‌ها می‌توانند با استفاده از سامانه مدیریت هویت و دسترسی یکپارچه آتین، ضمن مدیریت یکپارچه دسترسی اساتید، دانشجویان، دانش‌آموزان و کارکنان خود از دیگر مزایای این سامانه همچون تصدیق هویت افراد به وسیله ابزارهای شناسایی چند عاملی مانند QR Code و پیام کوتاه، مدیریت لحظه‌ای دسترسی دانشجویان و کاربران (on-boarding و off-boarding) استفاده نمایند. شایان ذکر است که استفاده از این سامانه ضمن رفع خطرات امنیتی کمک فراوانی به تسهیل و تسریع انجام فرآیندهای اداری می‌نماید. همچنین موسسات آموزشی قادر خواهند بود با توجه به قوانین آموزشی اقدام به ایجاد سیاست‌های دسترسی برای اساتید و دانشجویان‌ با زمان و مکان محدود نمایند.
      `,
        
        'b0': 'توضیحات بیشتر'
      },
      'img0': Slide2Img0,
    },
  }
}

export default text
