import Slide1Img0 from 'images/Group 397.png'
import Slide1Img1 from 'images/Group 389.png'
import Slide2Img0 from 'images/Group 397.png'

const text = {
  'fa': {
    'slide1': {
      't2b': {
        'h1': `راهکار برای سرویس‌های صنعتی`,
        'p': `شرکت آتین برای رفع نیازهای بخش صنعتی ،سیستم احراز هویت آتین را ارائه کرده است`,
        'b0': `ارائه دمو           `,
        'b1': 'ارتباط با پشتیبانی'
      },
      'img0' : Slide1Img0,
      'img1' : Slide1Img1,
    },
    'slide2': {
      't1b': {
        'h1': 'راه‌حل سرویس آتین',
        'p': `آتین یک سرویس مدیریت هویت و کنترل دسترسی در سطح سازمانی است
            که با تمرکز ویژه بر رضایت مشتری بر بستر زیرساخت ابری توسعه یافته است
            با استفاده از سامانه آتین مراکز و سرویس دهنده‌های فناوری اطلاعات به راحتی 
            می‌توانند دسترسی‌های دستگاه‌های مختلف داخل سازمان یا از طریق تلفن همراه و 
            اشخاص شامل کارمندان، شرکای تجاری و مشتریان را به تمامی سامانه‌ها به صورت 
            متمرکز مدیریت نمایند.
              آتین تضمین می‌کند که دسترسی همه کاربران بر اساس سیاست واحد صورت ‌گیرد و 
            تمامی افراد و سرویس‌ها، احراز هویت، مجوزدهی و نظارت ‌شوند.`,
        'b0': 'توضیحات بیشتر'
      },
      'img0': Slide2Img0,
    },
    'slide3': {
      'hg': {
        'h1': 'چالش سرویس‌های صنعتی',
        'h2': 'راهکار‌های پیشنهادی آتین برای کسب‌وکار‌ها'
      },
      'p': `آتین یک سرویس مدیریت هویت و کنترل دسترسی در سطح سازمانی است
      که با تمرکز ویژه بر رضایت مشتری بر بستر زیرساخت ابری توسعه یافته است
      با استفاده از سامانه آتین مراکز و سرویس دهنده‌های فناوری اطلاعات به راحتی 
     می‌توانند دسترسی‌های دستگاه‌های مختلف داخل سازمان یا از طریق تلفن همراه و 
     اشخاص شامل کارمندان، شرکای تجاری و مشتریان را به تمامی سامانه‌ها به صورت 
     متمرکز مدیریت نمایند.
      آتین تضمین می‌کند که دسترسی همه کاربران بر اساس سیاست واحد صورت ‌گیرد و 
     تمامی افراد و سرویس‌ها، احراز هویت، مجوزدهی و نظارت ‌شوند.`
    },
  }
}

export default text
