import Slide2Img0 from 'images/Group-177.png'
import Slide2Img1 from 'images/Shape.svg'

const text = {
  'fa': {
    'slide2': {
      't1b': {
        'h1': 'درباره آتین',
        'p': `آتین یک سرویس مدیریت هویت و کنترل دسترسی در سطح سازمانی است
            که با تمرکز ویژه بر رضایت مشتری بر بستر زیرساخت ابری توسعه یافته است
            با استفاده از سامانه آتین مراکز و سرویس دهنده‌های فناوری اطلاعات به راحتی 
            می‌توانند دسترسی‌های دستگاه‌های مختلف داخل سازمان یا از طریق تلفن همراه و 
            اشخاص شامل کارمندان، شرکای تجاری و مشتریان را به تمامی سامانه‌ها به صورت 
            متمرکز مدیریت نمایند.
              آتین تضمین می‌کند که دسترسی همه کاربران بر اساس سیاست واحد صورت ‌گیرد و 
            تمامی افراد و سرویس‌ها، احراز هویت، مجوزدهی و نظارت ‌شوند.`,
        'b0': 'توضیحات بیشتر'
      },
      'img0': Slide2Img0,
      'img1': Slide2Img1,
    },
    'contactusCard' : {
      'h1' : 'ارتباط با ما',
      'address' : 'تهران، بزرگراه جلال آل احمد، بین خیابان پاتریس لومومبا و آرش‌مهر( شهرآرا )، پلاک ۱۸، واحد ۳',
      'phone' : 'تلفن : '+'02188264248',
      'fax' : 'فکس : '+'99972585',
      'email' : 'info@authin.ir'
    }
  }
};

export default text