import Slide1Img1 from '../images/123.svg'
import Slide2Img1 from '../images/Shape.svg'
import Slide21Img1 from '../images/Shape.svg'
import Slide3Card0Img from '../images/HR.svg'
import Slide3Card1Img from '../images/Group 75.svg'
import Slide3Card2Img from '../images/Group 77.svg'
//import Slide1Img0 from '../images/Group-180.png'
//import Slide2Img0 from '../images/Group-177.png'
//import Slide21Img0 from '../images/Group 181.png'

const text = {
  'fa': {
    'slide1': {
      't2b': {
        'h1': `سرویس مدیریت هویت و کنترل دسترسی آتین`,
        'p': `افزایش امنیت، بهره‌وری کاربران و انعطاف‌پذیری کسب‌وکار با مدیریت متمرکز حساب‌های کاربری`,
        'b0': `ارائه دمو           `,
        'b1': 'ارتباط با پشتیبانی'
      },
      // 'img0' : Slide1Img0,
      'img1' : Slide1Img1,
    },
    'slide2': {
      't1b': {
        'h1': 'آتین چیست؟',
        'p': `
        آتین به عنوان مرکز سياست‌گذاري امنيتي در سازمان، مجموعه‌ای از ابزارهای زیرساختی، نرم‌افزاری و فرآیندهای اجرایی است که با استفاده از آن‌ها سازمان‌های بزرگ و کوچک نحوه دسترسی به منابع را در حوزه فن‌آوری اطلاعات، مدیریت می‌کنند. برنامه‌هاي کاربردي از طريق مکانيزم‌هاي يکپارچهسازي ارائه شده مي‌توانند با سيستم مرکزی کنترل دسترسي ارتباط برقرار کنند و کليه نيازهاي هويت شناسي، کنترل دسترسي، نظارت بر رفتار کاربران و همچنين تحليل رويدادهاي امنيتي خود را به¬صورت کامل برطرف سازند.
        `,
        'b0': 'توضیحات بیشتر'
      },
      // 'img0': Slide2Img0,
      'img1': Slide2Img1,
    },
    'slide21': {
      't1b': {
        'h1': 'مزایای سامانه آتین',
        'list': [
          `بهبود تجربه کاربری`,
          `طراحی بومی و پشتیبانی داخلی`,
          `ارائه قابلیت طراحی پروفایل‌های امنیتی متعدد`,
          `افزایش سهولت در ممیزی و گزارش‌دهی`,
          `ارائه قابلیت دسترسی به سامانه‌های سازمانی بدون محدودیت‌ مکانی`,
          `افزایش بهره وری و کاهش هزینه‌های فناوری اطلاعات`
        ],
        'b0': 'توضیحات بیشتر'
      },
      // 'img0': Slide21Img0,
      'img1': Slide21Img1,
    },
    'slide3': {
      'hg': {
        'h1': 'درباره آتین',
        'h2': 'راهکارهای آتین '
      },
      'cards': [
        {
          'heading': 'سازمان‌ها و نهادهای دولتی',
          'text': `
          آتین امکان مدیریت کاربران و دسترسی‌ها را به صورت یکپارچه و در لحظه با رویکرد افزایش امنیت، سهولت کاربری و کاهش هزینه‌ها برای سازمان‌ها و نهادهای دولتی فراهم می‌آورد.`,
          'img': Slide3Card0Img,
          'url' : '/solutions/industrial'
        },
        {
          'heading': 'دانشگاه‌ها و مؤسسات آموزشی',
          'text': `
          دانشگاه‌ها و مؤسسات آموزشی می‌توانند با استفاده از آتین ضمن مدیریت متمرکز و یکپارچه هویت‌ها و دسترسی‌های دانشجویان از لحظه ورود تا فارغ‌التحصیلی، زمان و هزینه فرآیندهای اداری و آموزشی را کاهش دهند.`,
          'img': Slide3Card2Img,
          'url' : '/solutions/governmental-services'
        },
        {
          'heading': 'بانک‌ها  و مؤسسات مالی ',
          'text': `بانک‌ها، موسسات مالی می‌توانند با بهره‌گیری از سرویس مدیریت دسترسی به API آتین فرآیندهای اینترنتی پرداخت و احراز هویت مشتریان و کاربران خود را ایمن نمایند.`,
          'img': Slide3Card1Img,
          'url' : '/solutions/financial'
        },
        {
          'heading': 'شرکت‌های تولیدی و صنعتی ',
          'text': `آتین مدیران شرکت‌های تولیدی و صنعتی را قادر می‌سازد تا بتوانند ضمن ارائه آسان و ایمن دسترسی برنامه‌های کلیدی به کارکنان خود در کوتاه‌ترین زمان، گزارش‌های متنوعی از فعالیت کارکنان خود دریافت نمایند.`,
          'img': Slide3Card2Img,
          'url' : '/solutions/educational'
        },
      ]
    },
    'slide31': {
      'hg': {
        'h1': 'برخی از کارکردهای (محصولات) سامانه آتین',
        'h2': null
      },
      'cards': [
        {
          'heading': 'احراز هویت و ورود یکپارچه مرکزی (SSO)SSO',
          'text': `دسترسی به تمامی سامانه‌ها تنها با یک نام کاربری و رمز عبور با قابلیت ورود و خروج متمرکز`,
          'icon': 'fa fa-cloud',
          'url' : '/products/sso'
        },
        {
          'heading': 'سرویس مدیریت دسترسی به API',
          'text': `قابلیت ایجاد و ویرایش سیاست‌های امنیتی متنوع به صورت متمرکز برای مدیریت یکپارچه دسترسی‌های کاربران و سامانه‌ها برای ارائه دهندگان خدمات مبتنی بر API`,
          'icon': 'fa fa-users',
          'url' : '/products/user-provisioning'
        },
        {
          'heading': 'احراز هویت چند  عاملی –تطبیقی(Adaptive-Multi Factor Authentication)',
          'text': `محافظت از داده‌ها و منابع اطلاعاتی در برابر ورودهای غیرمجاز و مشکوک با توجه به عواملی همچون موقعیت، محدوده جغرافیایی و دستگاه مورد استفاده کاربران`,
          'icon': 'fa fa-folder-open',
          'url' : '/products/active-directory'
        },
        {
          'heading': 'سرویس مدیریت لاگ و ممیزی ',
          'text': `دسترسی یکپارچه به گزارش و ممیزی عملکرد کاربران با امکان سفارشی‌سازی گزارش‌ها برای نظارت موثر مدیران فناوری اطلاعات `,
          'icon': 'fa fa-folder-open',
          'url' : '/products/web-access-managment'
        },
      ]
    }
  }
}

export default text